[Character.CharClass_BrideNPC AIClassDefinition]
DefaultDisplayName="Bridge"
UBMKilledByMessageString=""

[Character.PawnBalance_BrideNPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bridget Harttank",TransformedNames=((TransformedName="Bridget Godnick was furious"),(TransformedName="Bridget Hodunk Please be quiet"),(TransformedName="Brigitte Hodonic, discussion"),(TransformedName="Bridget Hudnak: The Endgame"),(TransformedName="Bridget Hotan, Goliath")))

